{
    "field": [
        {
            "title_id": 0,
            "name":"最新",
            "address": [
                {
                    "atid":"1",
                    "img": "../../img/demo/img01.png",
                    "title_content": "吉宝置业中国荣膺第七届中国公益节“2017年度责任品牌奖",
                    "content": "2018年1月30日，北京 —— 由大众媒体联袂发起的第七届中国公益节于2018年1月29日至30日顺利举行。吉宝置业中国凭借在公益事业中的长期投入与践行，在公益节主办的年度致敬盛典上，获颁“2017年度责任品牌奖”。\n吉宝置业中国总裁李绍强表示：“吉宝置业中国始终坚持采取对经济、社会和环境负责的经营方式，致力于积极回馈业务所在地的社群。此次荣膺第七届中国公益节‘2017年度责任品牌奖’，既是对我们践行可持续发展观的力证，也是对吉宝人不忘初心，弘扬公益精神的鼓舞。希望更多的人与我们一起关注和参与公益，为推动公益事业的发展出一份力。”\n作为负责任的企业公民，吉宝置业中国致力于关怀业务所在地的社群，通过吉宝志愿者这一集团内的志愿者组织，坚持在上海、北京、天津、成都、无锡和昆明等业务所在地展开如慈善义卖、探望孤寡老人、捐资助学、倡导生态环保与可持续发展理念等多样化的社群公益活动。\n在昆明，吉宝置业在2007年发起一项弘扬企业社会责任的项目，通过与福华国际的志愿者医生合作，为贫困的云南村民免费进行白内障手术。项目进行至今，已有超过100位村民从项目获益，重见光明。该公益项目持续的十年间，来自吉宝置业的志愿者们倾注了大量的个人时间和心血，捐赠和筹集超过250万元人民币善款，用于资助村民进行白内障手术。手术后，吉宝志愿者们更是定期前往偏远的村庄探望村民，同时捐献大米、食用油和其它生活物资。秉承“把事做好、多做好事”的企业理念，吉宝将不遗余力地把这项恢复光明的使命贯彻始终。\n在天津，为了促进社会认识、理解和接纳自闭症儿童，吉宝置业中国天津的志愿者团队与祥羽孤独症互助会合作，定期通过互动联欢、善心捐赠等活动为自闭症儿童送上温情。自2013年与“星星的孩子们”结识以来，吉宝志愿者心系他们的学习与成长，共同度过了许多美好的时光，也建立了深厚的友谊。\n“安全第一”是吉宝集团的核心价值观之一。吉宝置业中国贯彻安全第一的企业文化，确保每一名员工每天都能安全上班、平安回家。在华发展 20 余载，吉宝置业中国始终将安全放在首位，毫不吝惜在安全方面的投入。",
                    "tag_uuid": "最新",
                    "time": "2018-4-23",
                    "contentimg":"../../img/demo/Bitmap.png"
                },
                {
                    "atid":"2",
                    "img": "../../img/demo/img02.png",
                    "title_content": "吉宝置业通过新住宅项目深化无锡业务",
                    "content": "2017年12月25日，新加坡---吉宝置业中国有限公司（吉宝置业中国），通过其全资子公司吉宝湖畔（无锡）房地产开发有限公司以25亿3300万元人民币（约5亿1700万新元），在政府土地招标中成功竞得位于中国无锡的一幅18.03公顷的优质住宅地块。\n该地块位于新吴区的成熟居住区，可开发面积约为36万零500平方米。吉宝置业中国计划将该地块开发成为一个包括2053套高层住宅、456套中高层住宅和246套低层住宅的项目。\n吉宝置业首席执行官洪伟义表示:“中国是吉宝置业的核心市场之一，我们致力于深化在上海、北京、天津、成都和无锡这些重点城市的业务。”\n“无锡的经济增长强劲，住宅市场备受看好，加上地块的地理位置优越、毗邻多项配套设施，我们有信心：新的开发项目将受到购房者的欢迎，满足他们对于拥有优秀品质、贴心设计和强劲价值主张的住宅产品的需求。”\n地块距离无锡市区仅五公里，可快速通达苏南硕放国际机场、无锡火车站等重要交通枢纽。项目周边公共交通便利，有六条公交线路和建设中的地铁3号线，并毗邻众多配套设施，如富力城商业街、新之城购物广场和仁德医院。\n来自克而瑞(中国)的数据显示，2016年无锡的商品房成交面积达900万平方米，同比增加49%，成交均价为每平方米8923元人民币，同比增长12.5%。从2017年1月至9月期间，房价同比上升28%至每平方米1万1241元人民币，反映了市场对住宅的强劲需求。\n上述交易预计不会对吉宝企业有限公司本财政年度的每股盈利和每股净有形资产产生实质影响。",
                    "tag_uuid": "最新",
                    "time": "2018-4-23",
                    "contentimg":"../../img/demo/Bitmap.png"
                },
                {
                    "atid":"3",
                    "img": "../../img/demo/img03.png",
                    "title_content": "吉宝置业中国与首峰资金管理以5亿2500万美元联合收购上海一座综合体项目股权",
                    "content": "2017年6月26日，新加坡——吉宝置业有限公司（简称“吉宝置业”）的全资子公司吉宝置业中国有限公司（简称“吉宝置业中国”），联手吉宝资本控股私人有限公司的全资子公司首峰资金管理有限公司（简称“首峰”），与另一名联合投资者，斥资约5亿2500万美元，共同收购了位于中国上海的一个集办公楼和零售空间的综合体项目虹口SOHO。吉宝置业中国通过其全资子公司Joysville投资私人有限公司，签署合资协议，收购Vision (III) 私人有限公司（简称“Vision (III)”）30%的股权。Vision (III) 间接持有位于虹口区的虹口SOHO100% 的股权。首峰旗下的首峰亚洲宏观趋势基金三期（简称“AAMTF III”）将持有Vision (III) 40%的股权，另一名联合投资者则持有剩余的30%股权。",
                    "tag_uuid": "最新",
                    "time": "2018-4-23",
                    "contentimg":"../../img/demo/Bitmap.png"
                },
                {
                    "atid":"4",
                    "img": "../../img/demo/img04.png",
                    "title_content": "吉宝置业中国再度荣登2017非内地房地产企业卓越榜",
                    "content": "2017年3月22日，中国 深圳——吉宝置业中国有限公司（吉宝置业中国）入选由观点地产新媒体颁布的“2017中国房地产卓越100榜——2017非内地房地产企业卓越榜”。这是吉宝置业中国继2014年之后再度荣登“非内地房地产企业卓越榜”，彰显出业内权威机构对吉宝置业中国在房地产项目开发、投资及营运方面的认可，同时也印证了吉宝置业近年来在中国市场取得的长足发展。吉宝置业中国是中新政府间的合作项目—中新天津生态城的投资者，以及吉宝集团在中新天津生态城中的生态开发项目的开发商和项目经理。公司在中新生态城开发的项目引入了最新的环保技术，为住户节省能源，以降低碳足迹。吉宝置业也将在亚洲打造优质亲水项目的经验和专长延伸至中山开发集合游艇俱乐部和住宅为一体的吉宝盛世湾项目。随着项目内的联检大楼在去年正式开通，以及中山-澳门游艇自由行的推行，该项目将带来崭新的亲水生活体验。位于上海市静安区的Park Avenue Central由吉宝置业携手著名设计事务所HASSELL倾力打造，是将上海老城区特有的“里弄”文化融入具有现代质感的零售办公综合体项目，该项目计划于年内动工。这些备受市场瞩目与好评的例子，充分体现出吉宝的综合实力与稳健的发展步调。",
                    "tag_uuid": "最新",
                    "time": "2018-4-23",
                    "contentimg":"../../img/demo/Bitmap.png"
                },
                {
                    "atid":"5",
                    "img": "../../img/demo/img05.png",
                    "title_content": "吉宝置业中国出售无锡尚锦城股份",
                    "content": "吉宝置业中国持有新城房地产开发（无锡）有限公司49.7%的有效权益，这相等于交易总金额中的约6亿1900万元人民币（约计1亿2700万新元）。新城房地产开发（无锡）有限公司是一家于2005年成立的合资公司，负责开发位于无锡的尚锦城城镇项目。尚锦城位于滨湖区太湖新城内，距无锡市政府约两公里，距离市中心九公里。项目共三个地块，总建筑面积约67万平方米，分期开发。B地块和C地块共4559套住宅，截至2016年11月底已售出98%。A地块建筑面积为13万平方米，包含住宅与商业项目。吉宝置业中国总裁李绍强表示：“中国是吉宝置业的核心市场之一，而无锡是我们重点发展的城市之一。在华多个城市建立起高质量的物业组合的同时，我们也积极寻求新的机会，以获得最大的收益。尚锦城股份的出售与吉宝置业积极回收资本、寻求更高回报的发展战略相吻合。”吉宝置业中国目前在无锡另有三个项目，分别是吉宝·澜岸铭邸、吉宝·凌云峰阁、吉宝·丹芙春城。吉宝·澜岸铭邸位于滨湖区，规划有双拼、联排、叠加、小高层总共2164套住宅以及商业部分。该项目已于2015年开始销售。综合体项目吉宝·凌云峰阁位于梁溪区，地理位置优越，规划建设1048套高层住宅和商业部分。吉宝置业中国计划于近期推出吉宝·凌云峰阁的第一期项目。综合体项目吉宝·丹芙春城位于江阴的新城区，由1470套住宅和商业部分组成，目前正进行第三期开发。",
                    "time": "2018-4-23",
                    "contentimg":"../../img/demo/Bitmap.png"
                }
            ]
        },
        {
            "title_id": 1,
            "name":"建筑",
            "address": [
                {
                    "atid":"6",
                    "img": "../../img/demo/img06.png",
                    "title_content": "吉宝置业中国“天津安全意识中心”荣膺“环球风尚”众誉奖",
                    "content": "2017年12月5日，北京---吉宝置业中国推选的“天津安全意识中心”项目在由人民网、环球时报、环球网、《环球 TIME》新闻客户端共同主办，环球网承办的 2017“环球风尚”年度大型颁奖晚会上荣获“风尚众誉”称号。 吉宝置业中国成为本次评选中唯一获奖的地产企业。\n吉宝置业中国总裁李绍强说：“安全是吉宝置业的核心价值观之一，我们贯彻安全第一的企业文化，确保每一名员工每天都能安全上班、平安回家。吉宝置业中国在华发展 20 余载，始终将安全放在首位，毫不吝惜在安全方面的投入。此次吉宝置业中国天津安全意识中心获得环球风尚众誉奖，我们感到非常荣幸。这是对我们在安全方面不懈努力的肯定，也激励我们继续向着更高的安全绩效迈进。”",
                    "tag_uuid": "建筑",
                    "time": "2018-4-23",
                    "contentimg":"../../img/demo/Bitmap.png"
                },
                {
                    "atid":"7",
                    "img": "../../img/demo/img07.png",
                    "title_content": "广东首座项目内的联检大楼在吉宝盛世湾正式启用",
                    "content": "新加坡，2016年11月23日——广东省首座位于项目内的海关、边检、检验检疫及口岸的联检大楼，今天在吉宝盛世湾内正式启用，现场共有逾300名政府官员和来宾出席了启用庆典仪式。联检大楼的开幕也标志着中山与澳门游艇自由行正式通航。广东省人民政府副秘书长林积、中山市人民政府市长焦兰生、中华人民共和国澳门特别行政区海关关长黄有力在吉宝置业首席执行官洪伟义，以及吉宝置业中国总裁李绍强的陪同下，出席了庆典仪式。",
                    "tag_uuid": "建筑",
                    "time": "2018-4-23",
                    "contentimg":"../../img/demo/Bitmap.png"
                },
                {
                    "atid":"8",
                    "img": "../../img/demo/img08.png",
                    "title_content": "吉宝置业中国出售成都卓锦城股份",
                    "content": "新加坡，2016年10月17日——吉宝企业有限公司（简称“吉宝企业”）旗下的全资子公司吉宝置业有限公司（简称“吉宝置业”）通过其两家联营公司CityOne Township Development Pte. Ltd和Quivivet Pte Ltd，以及它们的合资伙伴，与四川中铁文瑞置业有限公司签署协议，出售成都盛吉立房地产开发有限公司（简称“成都盛吉立”）的股权。此次交易的总金额为3亿4208万元人民币（约计6981万新元）。吉宝置业持有成都盛吉立44.05% 的有效权益。这相等于交易总金额中的1亿5069万元人民币（约计3075万新元）。成立于2003年的成都盛吉立是一家合资公司，负责开发位于成都的卓锦城项目。卓锦城地处锦江区内，位于三环路与成龙路交汇处。项目拥有9664套住宅以及完善的配套设施，其中包括一所小学和幼儿园。截至2016年8月，住宅单位已全部售罄，并悉数交付业主，目前仅剩早期推出的955个车位和十间商铺尚未售出。吉宝置业旗下的全资子公司——吉宝置业中国总裁李绍强表示：“我们不断审视投资组合以实现回报的最大化。中国是吉宝置业的核心市场之一。我们将凭借卓越的过往业绩、强大的业务网络和当地团队，继续拓展在上海、北京、成都、天津和无锡几个重点城市的业务。”卓锦城股份出售后，吉宝置业在成都共有四个项目，包括吉宝•凌云峰阁、吉宝•熙山御庭、吉宝•沁风御庭以及与万科企业股份有限公司联合开发的最新项目——万科城，该项目已于2015年8月正式推出。上述股权交易预计将于2016年12月31日前完成。该交易不会对吉宝企业本财政年度的每股盈利和每股净有形资产产生实质影响。",
                    "tag_uuid": "建筑",
                    "time": "2018-4-23",
                    "contentimg":"../../img/demo/Bitmap.png"
                },
                {
                    "atid":"9",
                    "img": "../../img/demo/img09.png",
                    "title_content": "吉宝置业中国在上海收购一座零售购物中心",
                    "content": "2016年9月29日，新加坡-吉宝置业中国有限公司（简称“吉宝置业中国”）将以总价5亿人民币 （折合1亿零200万新元）收购一座新近竣工，位于上海嘉定区的零售发展项目。该零售发展项目总楼面面积为4万零927平方米，净可出租面积约为3万2800平方米，是集办公楼、商铺和住宅楼宇为一体的综合体项目的一部分。吉宝置业商业管理将被委任负责管理该零售发展项目。吉宝置业商业管理的高级管理团队在新加坡拥有成功开发和管理多家大型商场的良好记录。吉宝置业首席执行官洪伟义表示：“吉宝置业积极把握在如上海等重点城市的发展机遇。此次收购也是公司策略的一部分。嘉定新城核心区在未来还会迎来若干个新的住宅和商业项目。我们将凭借我们的专长、业务网络和零售管理能力，提升这座社区型购物中心的价值。此次收购前，我们刚刚出售上海金桥国际商业广场的股权，两项决策与吉宝置业再循环资产以实现更高收益的战略相吻合。”",
                    "tag_uuid": "建筑",
                    "time": "2018-4-23",
                    "contentimg":"../../img/demo/Bitmap.png"
                },
                {
                    "atid":"10",
                    "img": "../../img/demo/img10.png",
                    "title_content": "吉宝置业中国出售位于中山集住宅与游艇会于一体的开发项目股份",
                    "content": "2017年10月26日，新加坡---吉宝置业中国有限公司（简称“吉宝置业中国”）与Delight Prime Limited公司签署协议，出售 Keppel China Marina Holdings Pte Ltd （“KCMH”）控股有限公司 100% 股权，此次交易的总金额约为29亿元人民币（约5亿9740万新元）。\n此次交易预计将在2017年年底前完成。届时，吉宝置业中国将录得出售收益约2亿9000万新元。\nKCMH间接享有盛世游艇会（中山）有限公司80% 的权益，盛世游艇会（中山）有限公司拥有并开发位于中国中山市磨刀岛的集住宅与游艇会于一体的综合体项目——吉宝盛世湾。该项目占地89万1752平方米，一期包含42套滨水低密度高端住宅、会所及可提供82席泊位的游艇会。一期项目已于2017年3月建成。\n吉宝置业首席执行官洪伟义表示：“凭借在滨水项目发展上的丰富经验，吉宝置业开发了吉宝盛世湾项目一期。此次交易与吉宝置业的策略相符，我们将持续循环资本、寻求更高回报，并适时调整资产组合、聚焦于已建立卓越业绩与强大团队的五大城市——上海、北京、天津、成都和无锡。”\n根据集团截至2016年12月31日的财政年（2016财政年）最新审计后的财务报告，在财务影响试算基础上，若此次出售交易在2016年12月31日完成，截至2016年12月31日的每股净有形资产将从6.34新元（出售前）提高至6.50新元（出售后）；若此次出售交易在2016年1月1日完成，2016财政年的每股收益将由43.2分新元（出售前）提高至59.2分新元（出售后）。",
                    "tag_uuid": "建筑",
                    "time": "2018-4-23",
                    "contentimg":"../../img/demo/Bitmap.png"
                }
            ]
        },
        {
            "title_id": 2,
            "name":"亚洲生活",
            "address": [
                {
                    "atid":"11",
                    "img": "../../img/demo/img11.png",
                    "title_content": "广东首座项目内的联检大楼在吉宝盛世湾上正式启用",
                    "content": "新加坡，2016年11月23日——广东省首座位于项目内的海关、边检、检验检疫及口岸的联检大楼，今天在吉宝盛世湾内正式启用，现场共有逾300名政府官员和来宾出席了启用庆典仪式。联检大楼的开幕也标志着中山与澳门游艇自由行正式通航。\n广东省人民政府副秘书长林积、中山市人民政府市长焦兰生、中华人民共和国澳门特别行政区海关关长黄有力在吉宝置业首席执行官洪伟义，以及吉宝置业中国总裁李绍强的陪同下，出席了庆典仪式。",
                    "tag_uuid": "亚洲生活",
                    "time": "2018-4-23",
                    "contentimg":"../../img/demo/Bitmap.png"
                },
                {
                    "atid":"12",
                    "img": "../../img/demo/img12.png",
                    "title_content": "吉宝置业首席执行官获颁“白玉兰纪念奖”",
                    "content": "2017年9月6日，新加坡/中国上海---在今日于静安香格里拉大酒店举行的上海市“白玉兰纪念奖”颁授仪式上，上海市外办主任张小松向吉宝置业首席执行官洪伟义颁发了声誉卓著的“白玉兰纪念奖”。上海市政府颁发的这一奖项旨在表彰为上海经济建设、社会发展和对外交往作出突出贡献的外籍友人。洪伟义说道：“我很荣幸能够获颁‘白玉兰纪念奖’，并希望与吉宝置业中国的团队分享这一殊荣。作为20多年前首批进入上海市场的外资房地产企业之一，吉宝置业有幸能为上海的城市化进程作出贡献，并与之共同成长。上海是我们在华业务的重点城市之一，我们致力于深化在沪业务。”\n多年来，吉宝置业通过优质的住宅和商业项目对上海的经济社会发展作出了贡献，并在践行企业社会责任方面积极开展了许多活动。2016年，吉宝置业荣获由中国-东盟商务理事会颁发的“东盟走进中国十大成功企业”奖，并且是唯一连续四年获此殊荣的企业。2014年，洪伟义也获中国-东盟商务理事会评为“东盟走进中国优秀企业家”。",
                    "tag_uuid": "亚洲生活",
                    "time": "2018-4-23",
                    "contentimg":"../../img/demo/Bitmap.png"
                },
                {
                    "atid":"13",
                    "img": "../../img/demo/img13.png",
                    "title_content": "吉宝置业中国与首峰资金管理以5亿1690万美元出售上海金桥国际商业广场股权",
                    "content": "2016年9月15日，新加坡 - 吉宝置业中国有限公司（简称'吉宝置业中国'）联手首峰资金管理有限公司（简称“首峰”）与崇邦集团（简称“崇邦”）的全资子公司Star Champ Development Limited签署协议，出售Sparkle Bright Holdings Limited 80%的股权。Sparkle Bright全资拥有金桥国际商业广场（位于中国上海的综合体项目）。崇邦持有该项目剩余的20%股权。此次交易的总金额为 5亿1690万美元。吉宝置业中国持有Sparkle Bright 80%股权中的42.5%， Alpha Asia Macro Trends Fund II（“首峰亚洲宏观趋势基金二期”）及一位共同投资者拥有其余57.5％的股权。吉宝置业中国与首峰分别为吉宝置业有限公司（简称“吉宝置业”）和吉宝资本控股（简称“吉宝资本”）的全资子公司。根据其所持有的42.5%股权，吉宝置业中国可从出售交易的总金额中获得2亿1970万美元。上述金额将取决于交易的完成及交易后的调整。吉宝置业首席执行官洪伟义表示：“吉宝置业中国与首峰的合作显示了吉宝集团旗下不同的业务部门如何通过紧密合作充分发挥集体优势。此次出售与吉宝置业持续再循环资产以实现更高收益的战略相吻合。”金桥国际商业广场位于上海市浦东新区，于2009年底开业。该项目包括总楼面面积约为11万4730平方米（约120万平方英尺）的10栋低层零售建筑楼，以及一栋10层高、带有零售商铺的办公楼。",
                    "tag_uuid": "亚洲生活",
                    "time": "2018-4-23",
                    "contentimg":"../../img/demo/Bitmap.png"
                },
                {
                    "atid":"14",
                    "img": "../../img/demo/img14.png",
                    "title_content": "吉宝置业中国获得由中国-东盟商务理事会颁发的“东盟走进中国十大成功企业”奖",
                    "content": "颁奖典礼在中国北京举行，中国外交部前副部长、中国国际问题研究基金会理事长刘古昌，国务院参事、中国出入境检验检疫协会会长葛志荣，中国-东盟商务理事会执行理事长许宁宁及东盟十国驻华大使等出席了颁奖典礼。吉宝置业有限公司（吉宝置业）首席执行官洪伟义表示：“我们很荣幸连续第四年入选东盟走进中国十大成功企业。作为20多年前首批进入中国市场的外资房地产开发商之一，吉宝置业有幸能为中国的城市化进程作出贡献，并与之共同成长。”“至今，中国已成为吉宝置业的核心市场之一。我们旗下屡获殊荣的房地产组合已遍布中国十座城市，其中包括住宅、商业、亲水和休闲地产。凭借卓越的品质、可持续性和人性化的创新体验，吉宝置业中国的项目脱颖而出。我们致力于深化在北京、上海、成都、天津和无锡五大重点城市的业务。目前我们已在这些城市树立吉宝品牌 、建立业务网络和强大的当地团队。”“在业务蒸蒸日上的同时，我们也致力于回馈社会。作为一个负责任的企业公民，吉宝置业在企业社会责任方面采取多管齐下的方法，持续参与并关怀业务所在地的社群。”",
                    "tag_uuid": "亚洲生活",
                    "time": "2018-4-23",
                    "contentimg":"../../img/demo/Bitmap.png"
                },
                {
                    "atid":"15",
                    "img": "../../img/demo/img15.png",
                    "title_content": "吉宝置业与万科携手共同开发成都一优质住宅地块，将双方战略联盟延伸至中国 ",
                    "content": "2015年2月5日，新加坡——吉宝置业中国有限公司（吉宝置业中国）与其合作伙伴——中国领先的房地产开发商万科企业股份有限公司（万科）签订一项协议，双方将共同开发位于中国成都市的一个占地16.7公顷（251亩）的优质住宅地块。该地块由一项目公司所持有，吉宝置业中国和万科将分别持有该项目公司35%和55%的股权，而之前的土地所有者将继续保留其余10%股权。 拟议中的开发项目将拥有6480套高层公寓，649间零售/临街商铺，以及一所幼儿园。第一期预计于2015年第三季度开盘，整个项目预计将于2020年第二季度全部竣工。该项目的预计总开发成本约为48亿8000万人民币（约10亿6000万新元）。吉宝置业中国总裁何卓光表示：“吉宝置业将通过此次新的优质住宅项目的合作，继续巩固与万科的合作和伙伴关系，这也是我们两家公司在中国境内的首次合作。同时，这也符合公司在中国的发展战略，即聚焦于包括成都在内的核心城市，我们已在这些核心城市建立起业务并打造了优秀的本土团队。”“凭借万科对本地市场深入的了解和广泛的网络，以及吉宝在成都的良好业绩，我们相信这个新的开发项目将吸引那些寻求地理位置优越、品质上乘的居所的购房者。”",
                    "tag_uuid": "亚洲生活",
                    "time": "2018-4-23",
                    "contentimg":"../../img/demo/Bitmap.png"
                }
            ]
        },
        {
            "title_id": 3,
            "name":"运动",
            "address": [
                {
                    "atid":"16",
                    "img": "../../img/demo/img16.png",
                    "title_content": "春城湖畔度假村",
                    "content": "春城湖畔度假村，阳宗海畔，明湖澄碧，群山环依，百花齐放，风光旖旎。春城湖畔度假村座落在云南省昆明市东郊，离昆明市中心约30分钟车程，距离昆明国际机场约一小时的车程。春城以阳中海为畔，四季如春气候宜人，山景湖景交相辉映，宛如又一处美丽的香格里拉。春城湖畔度假村拥有豪华别墅区和两个18洞锦标赛山景与湖景高尔夫球场。\n18洞山景球场，由世界级大师 Jack Nicklaus亲手设计，位于阳宗海湖畔的高坡上，既得水岸风光之开阔写意，又得山地美景之幽静深邃。18 洞湖景球场，由Robert Trent Jones Jr. 亲手设计，环绕于阳宗海湖畔，以其球道狭窄、沟壑纵横、湖风强劲、梯田状果岭，以及优美的水岸风光闻名于世。\n春城一直遵从环保原则，广泛使用环保建材，呼应节能低碳，让环保生态理念渗透生活每一刻，更为保护地球生态环境贡献一己之力。由于在建筑设计上对节能与节水的注重，以及施工中对环境保护和日常事务中采取的环保政策，春城先后荣膺众多权威认证。2008年，春城湖畔度假村通过ISO 14001 质量体系认证。2009年，春城通过其精典栖息地认证，成为奥杜邦国际自然保护区一员。同年，荣获新加坡建设局颁发的绿色建筑标志奖。2010年，春城湖畔度假村是世界上第四个获得奥杜邦国际经典圣地认证的项目。",
                    "tag_uuid": "运动",
                    "time": "2018-4-23",
                    "contentimg":"../../img/demo/Bitmap.png"
                },
                {
                    "atid":"17",
                    "img": "../../img/demo/img17.png",
                    "title_content": "吉宝置业在最具可持续性公司全球百强企业评选中名次上升至第4位",
                    "content": "2015年1月21日，新加坡——在今天于瑞士达沃斯举行的世界经济论坛2015年年会上，吉宝置业有限公司（吉宝置业）入选2015年最具可持续性公司全球百强企业评选榜单，排名从去年的第17位上升了13个名次，名列第4位，蝉联亚洲企业及全球房企之首。吉宝置业首席执行官洪伟义表示：“作为亚洲领先的房地产开发商，吉宝置业尽我们所能在世界各地塑造美好的未来。我们将继续加强在可持续发展和创新方面的投入，本着对经济、社会和环境负责任的态度，致力于为公司业务、自然环境和社会带来积极、可观的成果。”“在业务蒸蒸日上的同时，我们理应积极回馈社会。这次再度得到认可，将激励我们坚持追求卓越，在可持续发展的道路上继续向前。”吉宝置业采用国际认可的标准，这包括ISO 9001质量管理体系，ISO 14001环境管理体系以及OHSAS 18001职业健康与安全管理体系，是新加坡少数能同时通过这三大体系认证的开发商之一。公司还推出了一套综合的管理系统，将ISO 9001、ISO 14001及OHSAS18001归纳在同一个框架内，并遵循ISO 26000社会责任指南和联合国全球契约的指引。吉宝置业出版的《2013年度可持续发展报告》，符合全球报告倡议组织（GRI）最新的G4版指南要求，成为亚洲首个发布符合该指南（全面）等级报告的企业。G4版是GRI关于可持续发展报告的第四代指南要求，于2013年5月推出。该报告详述了与内、外部利益相关者共同讨论后发现的重大议题，包括财务表现、健康与安全、遵循法规、环境影响、人力资源实践和社会责任。",
                    "tag_uuid": "运动",
                    "time": "2018-4-23",
                    "contentimg":"../../img/demo/Bitmap.png"
                },
                {
                    "atid":"18",
                    "img": "../../img/demo/img18.png",
                    "title_content": "吉宝置业中国连续两年荣膺“东盟走进中国十大成功企业”",
                    "content": "2014年1月7日，新加坡/中国 北京——吉宝置业中国有限公司（吉宝置业中国）荣获中国-东盟商务理事会颁发的“东盟走进中国十大成功企业”奖项，吉宝置业总裁洪伟义同时荣膺“东盟走进中国优秀企业家”。此次第二届颁奖典礼于2014年1月7日晚在北京举行。中国国际贸易促进会副会长于平，国务院参事、中国出入境检验检疫协会会长葛志荣，中国-东盟商务理事会执行理事长许宁宁出席了颁奖典礼。吉宝置业中国总裁何卓光代表公司领取了奖项。这是吉宝置业中国连续两年因其对中国经济和社会发展所作出的贡献，而被授予此项殊荣。吉宝置业总裁洪伟义表示：“我们由衷地感谢评委会对于吉宝置业在中国发展的二十余年间所作贡献的认可。多年来，我们扎根中国，响应政府号召，配合中国城市化发展的进程。至今，吉宝置业中国屡获殊荣的房地产组合已遍布中国十座城市，其中包括住宅、商业、亲水和休闲地产。凭借杰出的品质和卓越的表现，吉宝置业中国的项目受到广泛好评。”他说：“展望未来，我们已作好充分准备参与中国下一阶段的增长。凭借吉宝的专业知识及经验，我们将进一步扩大在快速增长城市的业务规模，尤其是已经开展业务的城市，如北京、上海、天津、成都和无锡。此外，我们还将继续推行各项环境保护举措，维护经济与社会的平衡发展，发挥一个负责任的企业公民的积极作用。”",
                    "tag_uuid": "运动",
                    "time": "2018-4-23",
                    "contentimg":"../../img/demo/Bitmap.png"
                },
                {
                    "atid":"19",
                    "img": "../../img/demo/img19.png",
                    "title_content": "吉宝置业中国在中新天津生态城内竞得优质住宅地块",
                    "content": "2013年10月23日，新加坡——吉宝置业中国有限公司（吉宝置业中国）以人民币2亿4110万元（约4910万新元）的价格在中新天津生态城（生态城）内竞得一幅10.37公顷的优质住宅地块。在今天召开的第六届新加坡-天津经济贸易理事会会议上，吉宝置业中国总裁何卓光与中新天津生态城投资开发有限公司（SSTEC）总裁何东雁签署了土地收购协议。签字仪式由新加坡国家发展部部长许文远和天津市市长黄兴国共同见证。吉宝置业中国计划在新地块开发建造约350套低密度住宅。地块位于生态城起步区内，临近生态城的未来城市中心。该项目也毗邻历史悠久的蓟运河畔，并靠近生态城的商业次中心。以中上等收入购房者为主要目标客户群，新的低密度住宅项目预期将自2014年下半年开始分阶段推出。住户由此可轻松畅达天津的主要区域：从家驱车15分钟，便可直抵天津滨海新区这个中国发展最快的地区之一；距离天津滨海国际机场30分钟车程；驱车20分钟便可到达京津高速公路一线，至京津高速公路二线的车程仅为10 分钟。",
                    "tag_uuid": "运动",
                    "time": "2018-4-23",
                    "contentimg":"../../img/demo/Bitmap.png"
                },
                {
                    "atid":"20",
                    "img": "../../img/demo/img24.png",
                    "title_content": "吉宝置业中国与首峰资金管理联手收购上海金桥国际商业广场",
                    "content": "吉宝置业中国首次联手吉宝置业旗下的房地产基金管理公司——首峰资金管理于中国门户城市上海收购综合体项目金桥国际商业广场。吉宝置业中国通过其全资子公司Hillsvale Resort Pte Ltd签订合资协议，以1亿2650万美元（约合1亿5700万新元）购得Equity Rainbow II Pte Ltd42.5％的股份。首峰资金管理旗下的Alpha Asia Macro Trends Fund II及其共同投资者联合拥有其余57.5％股份。Equity Rainbow II持有Sparkle Bright Holdings Limited 80％的发行股份，后者间接持有金桥国际商业广场100％股权。金桥国际商业广场是位于上海浦东金桥的一站式时尚生活中心。吉宝置业总裁兼吉宝置业中国执行副主席洪伟义表示：这是吉宝置业中国首次与首峰资金管理联手收购位于上海优越地段的优质房地产项目。吉宝置业中国在上海已深耕多年，此次收购符合我们在快速发展城市加强商业地产业务的战略。上海作为中国重要的门户城市之一，我们对其商业地产市场的前景充满信心。我们相信，依托吉宝置业中国与首峰资金管理的协同性商业模式，此次对综合体项目金桥国际商业广场的收购，将会使吉宝置业在上海成为中国最大零售市场之一的发展趋势中获益。",
                    "tag_uuid": "运动",
                    "time": "2018-4-23",
                    "contentimg":"../../img/demo/Bitmap.png"
                }
            ]
        },
        {
            "title_id": 4,
            "name":"汽车",
            "address": [
                {
                    "atid":"21",
                    "img": "../../img/demo/img19.png",
                    "title_content": "吉宝置业中国在成都购得第五个优质住宅地块，加强在蓉业务",
                    "content": "2012年10月16日，新加坡 ——吉宝置业中国有限公司（吉宝置业中国）通过收购成都盛世经纬房地产投资有限公司，购得成都市新津县的一个占地28.7公顷的优质住宅地块，用于兴建约573套低密度住宅。此项收购价格为6亿8040万人民币（约1亿3300万新元）。四川省的首府成都，近年来发展迅猛，目前按人口计算是中国第四大城市。新的开发项目是吉宝置业中国在成都的第五个住宅项目，邻近公司正在开发的拥有274套低密度住宅的吉宝•熙山御庭项目。吉宝置业中国执行副主席洪伟义说道：“在四川全力打造成为中国西部主要投资地带的同时，成都取得了引人注目的增长。新地块的收购将进一步加强我们高品质的房地产项目组合，为富足的成都人民带来更优质的生活。“凭借吉宝在成都建立起的业务和成功记录，我们有信心能够吸引到追求精心设计、承载吉宝品牌和质量标志的优质住宅的自住型买家。”新的开发项目坐落于牧马山的高档住宅区，距市中心20公里，距成都双流国际机场10公里，紧邻天府新区。天府新区有望成为成都未来的软件产业城及拥有便利生活设施的城市核心中央商业区。",
                    "tag_uuid": "汽车",
                    "time": "2018-4-23",
                    "contentimg":"../../img/demo/Bitmap.png"
                },
                {
                    "atid":"22",
                    "img": "../../img/demo/img21.png",
                    "title_content": "洪伟义将接替黄景祥任吉宝置业总裁",
                    "content": "新加坡，2012年6月8日 – 吉宝置业有限公司（吉宝置业）今天宣布，总裁黄景祥将在2012年12月31日卸任，以追求个人兴趣。现年50岁的洪伟义将从2013年1月1日开始接替黄景祥担任总裁职务，并继续担任吉宝置业中国执行副主席。吉宝置业中国于2010年10月成立，旨在加强集团在中国的业务。拥有伦敦大学帝国理工学院工商管理硕士学位的洪伟义，在1991年加入吉宝置业，并在2008年被委任为吉宝置业国际有限公司执行董事兼国际业务总裁。他在吉宝置业集团曾担任新加坡业务助理总经理和越南业务主管，之后被委任为吉宝置业国际有限公司区域投资主管，负责吉宝置业集团的海外业务。吉宝企业总裁兼吉宝置业董事长朱昭明说道：“我谨代表吉宝置业董事会对黄景祥在过去二十年中所作的贡献表示感谢，吉宝置业也在这段期间以优质产品和诚信服务建立起良好的声誉。对他追求个人兴趣的意愿，我们致以衷心的祝福。”朱昭明也表示：“根据公司的继任规划，我们将提升在公司任职已有21年的洪伟义为总裁。洪伟义一直负责公司区域业务的拓展，近年来也负起了聚焦中国这个重要市场的相关工作。洪伟义拥有丰富经验，对我们的业务实力也有深入了解，我坚信他能带领吉宝置业进入下一个发展阶段，并且继续为吉宝集团作出重要贡献。”黄景祥表示：“我在公司任职23年，最后12年担任公司总裁职务。在良好地执行了公司的继任规划后，我觉得现在是时候沉淀和思考人生，并开始追求过去无暇顾及的理想和兴趣爱好。”",
                    "tag_uuid": "汽车",
                    "time": "2018-4-23",
                    "contentimg":"../../img/demo/Bitmap.png"
                },
                {
                    "atid":"23",
                    "img": "../../img/demo/img20.png",
                    "title_content": "第十二届世界华商大会特刊 《读城》 百年吉宝的中国路径----专访吉宝置业中国总裁何卓光先生",
                    "content": "关键词一——“房产”具体是指什么？\n“房产”是以房屋形态表现的财产。房屋是指有屋面和围护结构（有墙或两边有柱），能够遮风避雨，可供人们在其中生产、工作、学习、娱乐、居住或储藏物资的场所。\n对于独立于房屋之外的建筑物，比如围墙、烟囱、水塔、变电塔、油池油柜、酒窖菜窖、酒精池、糖蜜池、室外游泳池、玻璃暖房、砖瓦石灰窑以及各种油气罐等，则不属于房产。\n关键词二——“房产原值”具体是指什么？\n房产原值按照会计制度规定，在账簿“固定资产”科目中记载的房屋原价。没有记载房屋原价的，参照同类房屋，确定房产原值，计征房产税。",
                    "tag_uuid": "汽车",
                    "time": "2018-4-23",
                    "contentimg":"../../img/demo/Bitmap.png"
                },
                {
                    "atid":"24",
                    "img": "../../img/demo/img13.png",
                    "title_content": "吉宝置业中国与首峰资金管理以5亿1690万美元出售上海金桥国际商业广场股权",
                    "content": "2016年9月15日，新加坡 - 吉宝置业中国有限公司（简称'吉宝置业中国'）联手首峰资金管理有限公司（简称“首峰”）与崇邦集团（简称“崇邦”）的全资子公司Star Champ Development Limited签署协议，出售Sparkle Bright Holdings Limited（简称Sparkle Bright）80%的股权。Sparkle Bright全资拥有金桥国际商业广场（位于中国上海的综合体项目）。崇邦持有该项目剩余的20%股权。此次交易的总金额为 5亿1690万美元。吉宝置业中国持有Sparkle Bright 80%股权中的42.5%， Alpha Asia Macro Trends Fund II（“首峰亚洲宏观趋势基金二期”）及一位共同投资者拥有其余57.5％的股权。吉宝置业中国与首峰分别为吉宝置业有限公司（简称“吉宝置业”）和吉宝资本控股（简称“吉宝资本”）的全资子公司。根据其所持有的42.5%股权，吉宝置业中国可从出售交易的总金额中获得2亿1970万美元。上述金额将取决于交易的完成及交易后的调整。吉宝置业首席执行官洪伟义表示：“吉宝置业中国与首峰的合作显示了吉宝集团旗下不同的业务部门如何通过紧密合作充分发挥集体优势。此次出售与吉宝置业持续再循环资产以实现更高收益的战略相吻合。”金桥国际商业广场位于上海市浦东新区，于2009年底开业。该项目包括总楼面面积约为11万4730平方米（约120万平方英尺）的10栋低层零售建筑楼，以及一栋10层高、带有零售商铺的办公楼。",
                    "tag_uuid": "汽车",
                    "time": "2018-4-23",
                    "contentimg":"../../img/demo/Bitmap.png"
                },
                {
                    "atid":"25",
                    "img": "../../img/demo/img11.png",
                    "title_content": "广东首座项目内的联检大楼在吉宝盛世湾上正式启用",
                    "content": "新加坡，2016年11月23日——广东省首座位于项目内的海关、边检、检验检疫及口岸的联检大楼，今天在吉宝盛世湾内正式启用，现场共有逾300名政府官员和来宾出席了启用庆典仪式。联检大楼的开幕也标志着中山与澳门游艇自由行正式通航。\n广东省人民政府副秘书长林积、中山市人民政府市长焦兰生、中华人民共和国澳门特别行政区海关关长黄有力在吉宝置业首席执行官洪伟义，以及吉宝置业中国总裁李绍强的陪同下，出席了庆典仪式。",
                    "tag_uuid": "汽车",
                    "time": "2018-4-23",
                    "contentimg":"../../img/demo/Bitmap.png"
                }
            ]
        }
    ]
}